module.exports = {
    token: "",
    color: "3535f8",
    footer: {
        text: "ζ͜͡Clarity",
        icon_url: "https://cdn.discordapp.com/attachments/1083541167012073565/1240044124686647296/Logo_Clarity-V2.png?ex=6645c956&is=664477d6&hm=f7bc6010ff62ab05f5d9c8456b926dc17f5ff6e0ef8102b0f6c05df117bc8b21&"
    },
    clarity: {
        devs: ["1072553881134972970", '378594821721554947', "171356978310938624"],
        ownerClari: ["1072553881134972970", '378594821721554947', "564715031321772032" , "784432231371374624", "226017895963033601"],
        respClari: ["171356978310938624",  "1148560858054656020", "1070807183152910366"],
        marketClari: [],
        designClari: ["993629285325733971"],
        techClari: ["146056203397627904", "214339832061624320", "233657223190937601", "1127594734219710504", "842369097572024330", "366673880628199426", "1099042785736282205"]
    },
    prefix: "+",
    support: 'https://discord.gg/clarityfr',
    buyer: "1072553881134972970",
    sharding: false,
    defaultLang: "fr"
}